{
  "hero_title_top": "Maria Danai Eguiguren",
  "hero_title_scroll_1": "Método de",
  "hero_title_scroll_2": "Sanação",
  "hero_title_scroll_3": "Assistida",
  "gallery_item_1_title": "Método de Sanação Assistida",
  "gallery_item_1_subtitle": "",
  "gallery_item_1_text": "O Método de Sanação  Assistida é um Método criado por mim, que inclui, em parte, diferentes técnicas que tenho aprendido ao longo da minha bandeja. É um trabalho realizado no inconsciente para sanar crenças limitantes (como não se sentir digno, não se sentir valioso, acreditar que não pode, conflitos com dinheiro, conflitos de relacionamentos, trabalho, pessoal, pares), dores físicas, traumas, vícios , estados de depressão, ansiedade, entre outros. E converter essas crenças que foram estabelecidas em nossa mente em crenças fortalecedoras que nos ajudam a viver uma vida feliz e pacífica.",
  "gallery_item_1_text_mobile": "O Método de Sanação  Assistida é um Método criado por mim , onde incluo técnicas aprendidas ao longo da minha carreira.  É um trabalho realizado no inconsciente para curar crenças limitantes estabelecidas em nossa mente, e transformá-las em fortalecedoras que nos ajudam a viver uma vida feliz e tranquila.",
  "gallery_item_2_title": "Sanação",
  "gallery_item_2_subtitle": "para Atletas de Alto Rendimento",
  "gallery_item_2_text": "Todos os atletas ou a grande maioria têm uma meta ou objetivo para uma competição, geralmente são bem sucedidos. Através desse método meu trabalho consiste em ajudá-los a trabalhar com concentração, focando na templanza, instruindo a mente a obter maior tranquilidade nos momentos mais críticos.",
  "gallery_item_2_text_mobile": "Através deste Método, meu trabalho é ajudá-los a trabalhar a concentração, focar na temperança, instruir a mente a obter maior tranquilidade nos momentos más críticos.",
  "gallery_item_3_title": "Sanação Assistida",
  "gallery_item_3_subtitle": "General",
  "gallery_item_3_text": "Aqui me concentro em encontrar o conflito para resolvê-lo no inconsciente, aplicando também a canalização, então descobri há alguns anos e cada vez que crescia cada vez mais, e que muitas vezes temos falado expressando-nos desta forma Permite-nos ver mais allá e ir à raiz do conflito para curar. Para continuar, com o meu Método de Cura Assistida posso ajudar pessoas com doenças físicas. O procedimento é o mesmo, e quando a raiz que causa a dor ou os sintomas é curada.",
  "gallery_item_3_text_mobile": "Aqui, concentro-me em encontrar o conflito para curá-lo no inconsciente, aplicando também a canalização, um dom que descobri há alguns anos. Quando encontramos a raiz que causa a dor ou sintomatologia, ela cura.",
  "gallery_item_4_title": "Limpeza Energética",
  "gallery_item_4_subtitle": "e Pêndulo Hebraico",
  "gallery_item_4_text": "Como perceber se estamos precisando de uma limpeza energética? Muitas vezes nos aconteceu que em nossas vidas começamos a sentir que as coisas estão estagnadas, que não fluem como gostaríamos, que nos deparamos com pessoas que não são muito positivas e atraímos situações ou pessoas que não gostamos. Isso faz parte de poder estar precisando de uma limpeza energética, que, feita a partir do amor e da experiência, faz com que a pessoa se sinta ela mesma, bem, e tudo volte a fluir.",
  "gallery_item_4_text_mobile": "Muitas vezes nos aconteceu que começamos a sentir que as coisas estão estagnadas, que não fluem como gostaríamos. É quando precisamos de uma limpeza energética, e a pessoa se sente ela mesma novamente.",
  "gallery_item_5_title": "Registros",
  "gallery_item_5_subtitle": "Akáshicos",
  "gallery_item_5_text": "Os Registros Akáshicos são uma memória universal da existência, e representam um espaço multidimensional onde todas as experiências da alma são “armazenadas”, que incluem todos os conhecimentos e experiências de vidas passadas, vida presente e potencialidades futuras. Através da leitura dos Registros Akáshicos podemos compreender a realidade de uma forma muito mais profunda e curativa.",
  "gallery_item_5_text_mobile": "Os Registros Akáshicos são uma memória universal da existência, onde são 'armazenada' todas as experiências da alma, que incluem os conhecimentos e experiências de vidas passadas, vida presente e potencialidades futuras.",
  "about_title": "Sobre mim",
  "about_paragraph_1": "Meu nome é Maria Danai Eguiguren.  Nasci na Argentina, no bairro de Recoleta, em Buenos Aires.",
  "about_paragraph_2": "Minha vida, como a vida de milhões de pessoas, não foi uma vida fácil em um nível emocional.  Tive que desaprender e reaprender muitas coisas novas, me livrar de crenças que me limitavam e não me permitiam enxergar com clareza e transformá-las em crenças fortalecedoras que me ajudam a viver uma vida mais feliz e tranquila.",
  "contact_title": "Contato",
  "contact_tooltip": "Em breve",
  "contact_phone": "Telefone",
  "contact_address": "Endereço",
  "contact_logo_text": "Sanação Assistida"
}
