{
  "loading_title": "Assisted Healing",
  "loading_loading": "Loading",
  "head_page_title": "Maria Danai Eguiguren - Assisted Healing Method",
  "hero_title_top": "Maria Danai Eguiguren",
  "hero_title_scroll_1": "Assisted",
  "hero_title_scroll_2": "Healing",
  "hero_title_scroll_3": "Method",
  "intro_line_1": "Hazte consciente,",
  "intro_line_2": "vive, ",
  "intro_line_3": "trasciende. ",
  "intro_line_4": "Conquista tus metas.",
  "gallery_item_1_title": "Assisted Healing Method",
  "gallery_item_1_subtitle": "",
  "gallery_item_1_text": "The Assisted Healing Method is a Method created by me, where I include, in part, different techniques that I have been learning throughout my career. It is a work carried out in the unconscious to heal limiting beliefs (such as not feeling worthy, not feeling valuable, believing that one cannot, conflicts with money, relationship conflicts, work, personal, couple), physical pain, traumas, addictions, states of depression, anxiety, among others. And convert those beliefs that were established in our minds into empowering beliefs that help us live a happy and peaceful life.",
  "gallery_item_1_text_mobile": "This is a Method created by me, where I include techniques learned throughout my career.  It is a work carried out in the unconscious to heal limiting beliefs established in our mind, and turn them into empowering ones that help us live a happy and peaceful life.",
  "gallery_item_2_title": "Healing",
  "gallery_item_2_subtitle": "for High-performance Athletes",
  "gallery_item_2_text": "All athletes have a goal or objective when competiting. Usually, to win. Through this Method, my job is to help you work on concentration, focus on temperance, instruct the mind to obtain greater tranquility in the most critical moments.",
  "gallery_item_2_text_mobile": " Through this Method, my job is to work on concentration, focus on temperance, instruct the mind to obtain greater tranquility in the most critical moments.",
  "gallery_item_3_title": "Sanação Assistida",
  "gallery_item_3_subtitle": "General",
  "gallery_item_3_text": "Here I focus on finding the conflict to heal it in the unconscious, also applying channeling, a gift that I discovered a few years ago and that grew more and more, since it is often difficult for us to talk or express ourselves and in this way allows us to see beyond and go to the root of the conflict to heal. With my Assisted Healing Method I am able to help people with physical ailments as well. The procedure is the same and when the root that causes the pain or symptoms is found, it heals.",
  "gallery_item_3_text_mobile": "Here, I focus on finding the conflict to heal it in the unconscious, also applying channeling, a gift I discovered a few years ago. When we find the root that causes the pain or symptomatology, it heals.",
  "gallery_item_4_title": "Energy Cleansing",
  "gallery_item_4_subtitle": "and Hebrew Pendulum",
  "gallery_item_4_text": "How to realize if we are in need of an energetic cleaning? Many times it has happened to us that we begin to feel that things are stagnant, that they do not flow as we would like, that we come across people who are not very positive and we attract situations or people that we do not like. This may point out that we are in need of an energetic cleaning, which, carried out with love and experience, makes us feel ourselves again, and that everything flows again.",
  "gallery_item_4_text_mobile": "Many times it has happened to us that we ​​begin to feel that things are stagnant, that they do not flow as we would like. Here's when we may need an energetic cleaning, in order to feel ourselves again.",
  "gallery_item_5_title": "Akashic",
  "gallery_item_5_subtitle": "Records",
  "gallery_item_5_text": "The Akashic Records are a universal memory of existence, and represent a multidimensional space where all the experiences of the soul are 'stored', which include all the knowledge and experiences of past lives, the present life and future potentialities. Through a reading of the Akashic Records we can understand reality in a much deeper and healing way.",
  "gallery_item_5_text_mobile": "The Akashic Records are a universal memory of existence, where all the experiences of the soul are 'stored', which include the knowledge and experiences of past lives, present life and future potentialities. Through a reading of Akashic Records we can understand reality in a much deeper and healing way.",
  "about_title": "About me",
  "about_paragraph_1": "My name is Maria Danai Eguiguren.  I was born in Argentina, in the Buenos Aires neighborhood of Recoleta.",
  "about_paragraph_2": " My life, like the life of millions of people, was not an easy life on an emotional level.  I had to unlearn and re-learn many new things, get rid of beliefs that limited me and did not allow me to see clearly and turn them into empowering beliefs that help me live a happier and more peaceful life.",
  "testimonial_1": "After Danai’s session I’ve been able to better focus on my objective. Under her guidance I could access a more aligned behaviour and focus on my physical abilities, thus enabling a greater performance in training. Thank you Danai.",
  "testimonial_2": "“I immediately felt understood during my session. After the harmonisation and cleaning I felt tired but also felt that something changed. Now I feel a lot lighter and easier. Can recommend her a lot!”",
  "testimonial_3": "“…I was able to register where that emotion was coming from. I could feel it in my body and I felt the need to let go of that discomfort because I didn't want it in my body or in my life. I could let go of the need of having an explanation for everything and finally embrace what happens with humility, surrender and love. Thank you Danai for being a loving instrument and the bridge between the human and the divine that we all carry inside.”",
  "contact_title": "Contact",
  "contact_tooltip": "Coming soon!",
  "contact_phone": "Phone",
  "contact_address": "Address",
  "contact_logo_text": "Assisted Healing"
}
