{
  "loading_title": "Sanación Asistida",
  "loading_loading": "Cargando",
  "head_page_title": "Maria Danai Eguiguren - Método de Sanación Asistida",
  "hero_title_top": "Maria Danai Eguiguren",
  "hero_title_scroll_1": "Método de",
  "hero_title_scroll_2": "Sanación",
  "hero_title_scroll_3": "Asistida",
  "intro_line_1": "Hazte consciente,",
  "intro_line_2": "vive, ",
  "intro_line_3": "trasciende. ",
  "intro_line_4": "Conquista tus metas.",
  "gallery_item_1_title": "Método de Sanación Asistida",
  "gallery_item_1_subtitle": "",
  "gallery_item_1_text": "Creado a partir de diferentes técnicas que he ido aprendiendo a lo largo de mi trayectoria, este método consiste en trabajar en el inconsciente para sanar creencias limitantes (como por ejemplo el no sentirse merecedor, no sentirse valioso, creer que uno no puede), así como resolver conflictos con el dinero, de relaciones laborales, personales, de pareja. También trata dolores físicos, traumas, adicciones, estados de depresión, ansiedad, entre otros. Buscamos convertir las creencias instauradas en creencias potenciadoras que nos ayuden a vivir una vida feliz y en paz.",
  "gallery_item_1_text_mobile": "...es un método creado a partir de diferentes técnicas que he ido aprendiendo a lo largo de mi trayectoria. Consiste en trabajar desde inconsciente para sanar creencias limitantes y convertirlas en creencias potenciadoras que nos ayuden a vivir una vida feliz y en paz.",
  "gallery_item_2_title": "Sanación",
  "gallery_item_2_subtitle": "para Atletas de Alto Rendimento",
  "gallery_item_2_text": "Todos los atletas tienen una meta u objetivo. A través de este método, mi labor consiste en trabajar la concentración, focalizar en la templanza, instruir la mente para obtener mayor tranquilidad en los momentos más críticos.",
  "gallery_item_2_text_mobile": "A través del Método de Sanación Asistida buscamos trabajar la concentración, focalizarnos en la templanza e instruir la mente para obtener mayor tranquilidad en los momentos más críticos.",
  "gallery_item_3_title": "Sanación Asistida",
  "gallery_item_3_subtitle": "General",
  "gallery_item_3_text": "Tratamos de encontrar el conflicto para sanarlo en el inconsciente, aplicando la canalización, don que descubrí hace algunos años y cada vez fue creciendo más y más. Muchas veces nos cuesta hablar o expresarnos y este método nos permite ver más allá e ir a la raíz del conflicto para poder sanar. En el caso de las dolencias físicas, el procedimiento es el mismo: luego de encontrar la raíz que ocasiona el dolor o la sintomatología, sbuscamos sanarla.",
  "gallery_item_3_text_mobile": "Aquí nos enfocamos en encontrar el conflicto para sanarlo en el inconsciente aplicando la canalización, don que descubrí hace algunos años.  Cuando encontramos la raíz que ocasiona el dolor o sintomatología, se sana.",
  "gallery_item_4_title": "Limpeza Energética",
  "gallery_item_4_subtitle": "y Péndulo Hebreo",
  "gallery_item_4_text": "¿Como darnos cuenta si necesitamos una limpieza energética? Muchas veces en la vida empezamos a sentir que las cosas se estancan, que no fluyen como nos gustarían, que nos vinculamos con gente que no es positiva y atraemos situaciones o personas que no nos agradan. Esto puede significar la necesidad de una limpieza energética, que realizada desde el amor y la experiencia, nos haga volver a sentirnos nosotros mismos, bien, y que logre hacer que todo fluya nuevamente.",
  "gallery_item_4_text_mobile": "Muchas veces nos ocurre que empezamos a sentir que las cosas se estancan, que no fluyen como nos gustarían. Es aquí cuando necesitamos una limpieza energética para volver a sentirnos nosotros mismos.",
  "gallery_item_5_title": "Registros",
  "gallery_item_5_subtitle": "Akáshicos",
  "gallery_item_5_text": "Los Registros Akáshicos son una memoria universal de la existencia. Representan un espacio multidimensional dónde se “guardan” todas las experiencias del alma, que incluyen todos los conocimientos y experiencias de las vidas pasadas, la vida presente y las potencialidades futuras. A través de una lectura de Registros Akáshicos podemos comprender la realidad de una manera mucho más profunda y sanadora.",
  "gallery_item_5_text_mobile": "Los Registros Akáshicos son una memoria universal de la existencia. Representan un espacio donde se “guardan” todas las experiencias y conocimientos del alma. A través de su lectura podemos comprender la realidad de una manera profunda y sanadora.",
  "about_title": "Sobre mim",
  "about_paragraph_1": "Mi nombre es Maria Danai Eguiguren. Nací en Argentina, en el barrio porteño de Recoleta.",
  "about_paragraph_2": "Mi vida, como la vida de millones de personas no fue una vida fácil a nivel emocional. Tuve que desaprender y re-aprender muchas cosas nuevas, deshacerme de creencias que me limitaban y no me dejaban ver con claridad y convertirlas en creencias potenciadoras que me ayuden a vivir una vida mas feliz y en paz.",
  "testimonial_1": "Each day of training is to experience a true trance, in the most vastmeaning of the word.",
  "testimonial_2": "“I discovered such a strong strength and energy for the first time of my life, that was so intriguing, scheming and powerful, thank you.”",
  "testimonial_3": "“I am in love with these sessions, it is not yoga, it is not tai-chi, it is not meditation, it is not qi-gong, it is all this and a new thing at the same time! It is a true wholeness experience.”",
  "contact_title": "Contactos",
  "contact_tooltip": "Muy pronto!",
  "contact_phone": "Teléfono",
  "contact_address": "Dirección",
  "contact_logo_text": "Sanación Asistida"
}
